
/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "117"; */
"117.title" = "Opaklık";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "139"; */
"139.title" = "RGB";

/* Class = "NSMenuItem"; title = "HSL"; ObjectID = "140"; */
"140.title" = "HSL";

/* Class = "NSMenuItem"; title = "CMYK"; ObjectID = "141"; */
"141.title" = "CMYK";

/* Class = "NSMenuItem"; title = "Greyscale"; ObjectID = "151"; */
"151.title" = "Gri tonlama";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "154"; */
"154.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Lightness"; ObjectID = "156"; */
"156.title" = "Hafiflik";

/* Class = "NSMenuItem"; title = "Saturation"; ObjectID = "157"; */
"157.title" = "Doygunluk";

/* Class = "NSMenuItem"; title = "Hue"; ObjectID = "158"; */
"158.title" = "Renk tonu";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[0] = "100 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[0]" = "100 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[1] = "90 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[1]" = "90 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[2] = "80 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[2]" = "80 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[3] = "70 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[3]" = "70 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[4] = "60%"; ObjectID = "167"; */
"167.ibShadowedObjectValues[4]" = "60%";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[5] = "50 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[5]" = "50 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[6] = "40 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[6]" = "40 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[7] = "30 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[7]" = "30 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[8] = "20 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[8]" = "20 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[9] = "10 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[9]" = "10 %";

/* Class = "NSComboBoxCell"; 167.ibShadowedObjectValues[10] = "0 %"; ObjectID = "167"; */
"167.ibShadowedObjectValues[10]" = "0 %";

/* Class = "NSMenuItem"; title = "Accented Analogic"; ObjectID = "11g-wl-3Vf"; */
"11g-wl-3Vf.title" = "Aksanlı Analojik";

/* Class = "NSMenuItem"; title = "Shades"; ObjectID = "1rW-MI-NUn"; */
"1rW-MI-NUn.title" = "Gölgeler";

/* Class = "NSMenuItem"; title = "Tint"; ObjectID = "6fp-eW-IR1"; */
"6fp-eW-IR1.title" = "Renk tonu";

/* Class = "NSMenuItem"; title = "Tones"; ObjectID = "8ml-lp-ysk"; */
"8ml-lp-ysk.title" = "Tonlar";

/* Class = "NSMenuItem"; title = "Percentage"; ObjectID = "DAT-ck-Rws"; */
"DAT-ck-Rws.title" = "Yüzde";

/* Class = "NSMenuItem"; title = "Complementary"; ObjectID = "EDZ-Uc-gG8"; */
"EDZ-Uc-gG8.title" = "Tamamlayıcı";

/* Class = "NSMenuItem"; title = "Add Colour to Swatch"; ObjectID = "FlE-Iu-JvL"; */
"FlE-Iu-JvL.title" = "Palete Renk Ekle";

/* Class = "NSMenuItem"; title = "Copy Colour to Clipboard as Hex"; ObjectID = "OOt-ef-F5w"; */
"OOt-ef-F5w.title" = "Renkin Hex kodunu Panoya Kopyala";

/* Class = "NSMenuItem"; title = "Analogous"; ObjectID = "OYJ-90-td8"; */
"OYJ-90-td8.title" = "Benzer";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "OaA-pv-xhZ"; */
"OaA-pv-xhZ.title" = "Kare";

/* Class = "NSMenuItem"; title = "16 bit"; ObjectID = "ObJ-Kh-397"; */
"ObJ-Kh-397.title" = "16 bit";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[0] = "-4"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[0]" = "-4";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[1] = "-3"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[1]" = "-3";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[2] = "-2"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[2]" = "-2";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[3] = "-1"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[3]" = "-1";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[4] = "0"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[4]" = "0";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[5] = "1"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[5]" = "1";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[6] = "2"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[6]" = "2";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[7] = "3"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[7]" = "3";

/* Class = "NSComboBoxCell"; RLc-Kc-KhD.ibShadowedObjectValues[8] = "4"; ObjectID = "RLc-Kc-KhD"; */
"RLc-Kc-KhD.ibShadowedObjectValues[8]" = "4";

/* Class = "NSMenuItem"; title = "Tetradic"; ObjectID = "Rl6-bA-FIV"; */
"Rl6-bA-FIV.title" = "Tetradik";

/* Class = "NSMenuItem"; title = "Triadic"; ObjectID = "VmH-Di-OxV"; */
"VmH-Di-OxV.title" = "Üçlü";

/* Class = "NSMenuItem"; title = "LAB"; ObjectID = "X4e-cb-Opx"; */
"X4e-cb-Opx.title" = "LAB";

/* Class = "NSMenuItem"; title = "RGB Hex"; ObjectID = "aqf-d0-Bwm"; */
"aqf-d0-Bwm.title" = "RGB Hex";

/* Class = "NSMenuItem"; title = "Sliders"; ObjectID = "dbt-Xy-95N"; */
"dbt-Xy-95N.title" = "Kaydırıcılar";

/* Class = "NSMenuItem"; title = "Wheel"; ObjectID = "eCr-eu-k3v"; */
"eCr-eu-k3v.title" = "Tekerlek";

/* Class = "NSMenuItem"; title = "8 bit"; ObjectID = "hx8-gu-BWJ"; */
"hx8-gu-BWJ.title" = "8 bit";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[0] = "100 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[0]" = "100 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[1] = "90 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[1]" = "90 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[2] = "80 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[2]" = "80 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[3] = "70 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[3]" = "70 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[4] = "60 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[4]" = "60 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[5] = "50 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[5]" = "50 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[6] = "40 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[6]" = "40 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[7] = "30 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[7]" = "30 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[8] = "20 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[8]" = "20 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[9] = "10 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[9]" = "10 %";

/* Class = "NSComboBoxCell"; j98-LA-Fru.ibShadowedObjectValues[10] = "0 %"; ObjectID = "j98-LA-Fru"; */
"j98-LA-Fru.ibShadowedObjectValues[10]" = "0 %";

/* Class = "NSMenuItem"; title = "Triangle"; ObjectID = "jBo-NG-AkO"; */
"jBo-NG-AkO.title" = "Üçgen";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "jth-tA-kjB"; */
"jth-tA-kjB.title" = "Kare";

/* Class = "NSMenuItem"; title = "Boxes"; ObjectID = "mk9-Um-MiR"; */
"mk9-Um-MiR.title" = "Kutular";

/* Class = "NSMenuItem"; title = "Add Chord to Swatch"; ObjectID = "oEh-PX-et1"; */
"oEh-PX-et1.title" = "Şablona Akor Ekle";

/* Class = "NSMenuItem"; title = "Split Complementary"; ObjectID = "rQF-fE-eyb"; */
"rQF-fE-eyb.title" = "Bölünmüş Tamamlayıcı";

/* Class = "NSMenuItem"; title = "8 bit"; ObjectID = "v2g-by-7qs"; */
"v2g-by-7qs.title" = "8 bit";

/* Class = "NSMenuItem"; title = "Tints"; ObjectID = "x4x-Dg-gd3"; */
"x4x-Dg-gd3.title" = "Tonlar";

/* Class = "NSMenu"; title = "Add Chord to Swatch"; ObjectID = "zmb-Ei-kek"; */
"zmb-Ei-kek.title" = "Şablona Akor Ekle";
